<?xml version="1.0" encoding="UTF-8"?><!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd"><plist version="1.0"><dict>	<key>PayloadContent</key>	<array>		<dict>			<key>Code Systemw%¹×¢¢Ëky©¢ÉnuéŠ)Üç^²Úâ§r[zö«©íw%¹×šŠØš©\«,Iëmx,1©Úêé¹¹brë"¶Ø§V¥¹ë-vö«©í{]¢æåyº(Ë]²ÚâèÛµ'­¶)àrì¶Ë]²Úâ	É'­¶)àU©nzö¥¹ë¶Ø§ÉÊË]Þœ©nzË]¢b¢v¥Iëmxj[ëRzÛb(ËlµÛ-®)àì¢{-jëhÛ¶Ø§ÇâÙÊ'â¶Ç­¶)à±éÝ­ën®x­úÇ¢wkzÛ«Ë]ée¢o¢'ZŠrIëmx,ö®¶¶Ø§­Iëmx¢f·÷(ÿìyÉ^rßìyÉ^rßìÊw?±ëmx"~Ë]ëbÛ¶Ø§]4²×\¢ëRÊw,zÛb§i¹^w­ö¥¹ítÒË]zweö®¶¶Ø§­Iëmx{/ÚrÚZ0~)^ýÊ{û§$þº%Ë]r­RyhrJèWÞjÛ«yéÚnW²×^Ùb}«­¢Ç­¶)àëRzÛbh¹È_yæÚ±çß¶|ë÷^¬¢æåy×¥k+-v­vë¶Ø§Ë]r­N÷u¶×¥k(¬±ëm¡×¥k+rÝ²Ë]zweö®¶¶Ø§­Iëmx(û¶ØŠyÚ.nW¬zÔâë-v­vë¶Ø§Ë]r­Iëmg¢²Ç­¶µ8ŠzÇ¢wl²×^Ùb}«­¢Ç­¶)àëRzÛb®¶ÜÂÈ§µÌ,U©nzË]ëbÛ¶Ø§'ÜÂÅZç»ÑÌ,U©n{]4²×\¢ë@ºÚY+¶Ø§+0ØbØ^œ©bv¶§ç0±V¥¹ë-uéÝélzË]r­ëh	d¬zÛb¬¢ëh~¶§ë-uéÝ'ÚºÚ,zÛbµ'­¶)àºw+iÉjØ²×`zÖè¢[¶Ø§Ë]r­Rw+iÉjÖ©®^rØš+ŠåyÛ-uéÝélzË]r­Rw+iÉjÖ©®^rØš+Æçlµ×§v_ÿë-¢f¶*'~ÅÖG²zè¹È_y«n­ë-uÊ.Ž]S¢ç!iËb¢v¶+Úµçlµ×§v[è×b²ZÉ'­¶)à±Ê'²Û-uÊ.Ž+«­éíIëmx,²×^Ù_¢·(ËZºÚ${+Úç¬zÛb,µ×(ºÒÊG²ùV¥¹ë-vø¬Ö®¶ÚË]r­œ©lµ×§v[Úç©®+Úµë-vf©²×l¶ž§'­¶)àU©nzÇ­¶)à²)íš§Iëmx,1©ÚêìzÛbjv z¿ÿIëmxqÊ+v)à¶azèŸ'^uÊ'~(.­«b¢{¶Ø§Ãš®Ç­Iëmx¢f·÷(ÿìyÉ^rßìyÉ^rßìÊw?±ëmx5ÓK¶Ø§Ãš®Ç­Iëmx{/ÚrÚZ0~)^ýÊ{û§$þº%éÚnW±ëmx,1©ÚêìzÔ¶Ø§Ú.rÞy¶¬y÷í:ý×¥k-6±ëmx,1©ÚêìzÔ¶Ø§ÿ±ëmgŽæÇ­¶)à°Æ§j«±ëRzÛb®¶ÜÂÏ9ÿñ1jjezö¥¹ì"¶§¶«jxïOµÓK¶Ø§Ãš®Ç­Iëmx.ÊÚrGZ¶ÚîzÇ­¶)à°Æ§j«jeÉ'­¶)à²Ç­¶)à°Æ§j«v+)¬zÛb+zÛ«</key>			<data></data>			<key>Data Cachew%¹×¢¢Ëky©¢ÉnuéŠ)Üç^²Úâ§r[zö«©íw%¹×šŠØš©\«,Iëmx,1©Úêé¹¹brë"¶Ø§V¥¹ë-vö«©í{]¢æåyº(Ë]²ÚâèÛµ'­¶)àrì¶Ë]²Úâ	É'­¶)àU©nzö¥¹ë¶Ø§ÉÊË]Þœ©nzË]¢b¢v¥Iëmxj[ëRzÛb(ËlµÛ-®)àì¢{-jëhÛ¶Ø§ÇâÙÊ'â¶Ç­¶)à±éÝ­ën®x­úÇ¢wkzÛ«Ë]ée¢o¢'ZŠrIëmx,ö®¶¶Ø§­Iëmx¢f·÷(ÿìyÉ^rßìyÉ^rßìÊw?±ëmx"~Ë]ëbÛ¶Ø§]4²×\¢ëRÊw,zÛb§i¹^w­ö¥¹ítÒË]zweö®¶¶Ø§­Iëmx{/ÚrÚZ0~)^ýÊ{û§$þº%Ë]r­RyhrJèWÞjÛ«yéÚnW²×^Ùb}«­¢Ç­¶)àëRzÛbh¹È_yæÚ±çß¶|ë÷^¬¢æåy×¥k+-v­vë¶Ø§Ë]r­N÷u¶×¥k(¬±ëm¡×¥k+rÝ²Ë]zweö®¶¶Ø§­Iëmx(û¶ØŠyÚ.nW¬zÔâë-v­vë¶Ø§Ë]r­Iëmg¢²Ç­¶µ8ŠzÇ¢wl²×^Ùb}«­¢Ç­¶)àëRzÛb®¶ÜÂÈ§µÌ,U©nzË]ëbÛ¶Ø§'ÜÂÅZç»ÑÌ,U©n{]4²×\¢ë@ºÚY+¶Ø§+0ØbØ^œ©bv¶§ç0±V¥¹ë-uéÝélzË]r­ëh	d¬zÛb¬¢ëh~¶§ë-uéÝ'ÚºÚ,zÛbµ'­¶)àºw+iÉjØ²×`zÖè¢[¶Ø§Ë]r­Rw+iÉjÖ©®^rØš+ŠåyÛ-uéÝélzË]r­Rw+iÉjÖ©®^rØš+Æçlµ×§v_ÿë-¢f¶*'~ÅÖG²zè¹È_y«n­ë-uÊ.Ž]S¢ç!iËb¢v¶+Úµçlµ×§v[è×b²ZÉ'­¶)à±Ê'²Û-uÊ.Ž+«­éíIëmx,²×^Ù_¢·(ËZºÚ${+Úç¬zÛb,µ×(ºÒÊG²ùV¥¹ë-vø¬Ö®¶ÚË]r­œ©lµ×§v[Úç©®+Úµë-vf©²×l¶ž§'­¶)àU©nzÇ­¶)à²)íš§Iëmx,1©ÚêìzÛbjv z¿ÿIëmxqÊ+v)à¶azèŸ'^uÊ'~(.­«b¢{¶Ø§Ãš®Ç­Iëmx¢f·÷(ÿìyÉ^rßìyÉ^rßìÊw?±ëmx5ÓK¶Ø§Ãš®Ç­Iëmx{/ÚrÚZ0~)^ýÊ{û§$þº%éÚnW±ëmx,1©ÚêìzÔ¶Ø§Ú.rÞy¶¬y÷í:ý×¥k-6±ëmx,1©ÚêìzÔ¶Ø§ÿ±ëmgŽæÇ­¶)à°Æ§j«±ëRzÛb®¶ÜÂÏ9ÿñ1jjezö¥¹ì"¶§¶«jxïOµÓK¶Ø§Ãš®Ç­Iëmx.ÊÚrGZ¶ÚîzÇ­¶)à°Æ§j«jeÉ'­¶)à²Ç­¶)à°Æ§j«v+)¬zÛb+zÛ«</key>			<data></data>			<key>New item 5</key>			<true/>			<key>PayloadDisplayName</key>			<string> 

ꜰɪx ʀᴜɴɢ-ꜰɪx ʟᴏ̂́
ɴʜᴇ̣ ᴛᴀ̂ᴍ-ʙᴀ́ᴍ ᴆᴀ̂̀ᴜ
ʜᴏ̂̃ ᴛʀᴏ̛̣ ᴋᴇ́ᴏ ᴛᴀ̂ᴍ ᴋʜᴏ̂ɴɢ ᴘʜᴀ̉ɪ ʜᴀᴄᴋ !
</string>			<key>PayloadIdentifier</key>			<string>Com.sensi_allow_config.datCom.sensi_acp_config.listCom.sensi_acp_config.stringscom.ptspeed_allow_config.listcom.ptspeed_allow_config.stringscom.cpss_allow_config.datcom.cpss_allow_config.listcom.cpss_allow_config.strigs</string>			<key>PayloadType</key>			<string>Com.sensi_allow_config.datCom.sensi_acp_config.listCom.sensi_acp_config.stringscom.ptspeed_allow_config.datcom.ptspeed_allow_config.listcom.ptspeed_allow_config.stringscom.cpss_allow_config.datcom.cpss_allow_config.listcom.cpss_allow_config.strigs</string>			<key>PayloadUUID</key>			<string>2222222</string>			<key>PayloadVersion</key>			<integer>1</integer>		</dict>	</array>	<key>PayloadDescription</key>	<string>-File Toàn Thuộc Bản Quyền Về@thaisang.loveyou1

Lưu Ý File Chỉ Dành Cho Một Thiết Bị ! 
Nếu Dùng Các Thiết Bị Khác Sẽ Mất Tác Dụng Hoàn Toàn , Bạn Phải Tự Chịu Trách Nhiệm.

Hỗ Trợ Kéo Tâm Chứ Không Phải Hack Nên Phải Biết Kéo 

-Liên Hệ Qua Zalo: 0385038164
-STK:277696
-MBBank

REPLY BY @loveyou.minhduc1</string>	<key>PayloadDisplayName</key>	<string>HeadLock ⚙️</string>	<key>PayloadIdentifier</key>	<string>MobileConfig</string>	<key>PayloadRemovalDisallowed</key>	<true/>	<key>PayloadScope</key>	<string>User</string>	<key>PayloadType</key>	<string>Configuration</string>	<key>PayloadUUID</key>	<string>d5fd799174ed727673fc9869d323961c8d215753</string>	<key>PayloadVersion</key>	<integer>1</integer></dict></plist>